<?php

return [
    "result_save" => "ပေးထားသောအမှတ်များကိုသိမ်းဆည်းလိုပါသလား",
    "result_submit" => "Appraisal Formကိုအပ်နှံပါမည်လား",
    'appraisalformresults' => 'အမှတ်ဖြည့်ပေးရန် လူကျန်ရှိနေပါသေးသည်။ အတည်ပြု၍မရနိုင်သေးသည့်အတွက် ယာယီသိမ်းမည်ကိုနှိပ်ပေးပါ။',
    'emloyee_remaining' => "အမှတ် လုံးဝ မဖြည့်ရသေးသည့် ဝန်ထမ်းများ ရှိနေပါသေးသည်။ အတည်ပြု၍ မရနိုင်သေးသည့်အတွက် 'ယာယီသိမ်းမည်' ကို နှိပ်ပေးပါ။",
    'criteria_missing' => "အကွက်လွပ် ကျန်ရှိနေသော မေးခွန်း များ ရှိနေပါသေးသည်။ အတည်ပြု၍ မရနိုင်သေးသည့်အတွက် 'ယာယီသိမ်းမည်' ကို နှိပ်ပေးပါ။"
];
?>
